Repository: yeager/swedish-tm
Catalog: reviewed/catalogs/aves.tmx
Source language: en
Languages: sv

source: Show raw icon
sv: Visa RAW-ikon

source: Touch and hold to move buttons and select which actions are displayed in the bottom navigation bar.
sv: Tryck och håll ner för att flytta knappar och välj vilka åtgärder som visas i det nedre navigeringsfältet.

source: Flutter Plugins
sv: Flutter-tillägg

source: Data Usage
sv: Dataanvändning

source: Privacy Policy
sv: Integritetspolicy

source: Split
sv: Dela upp
